[
    {
        "anime": "Natsume Yuujinchou",
        "character": "Madara",
        "quote": "When you go easy on the ones with just a bit of power, they give you more trouble than anybody else."
    },
    {
        "anime": "Naruto Shippūden",
        "character": "Madara Uchiha",
        "quote": "Love is not necessary, power is the only true necessity."
    },
    {
        "anime": "Naruto Shippuuden",
        "character": "Madara Uchiha",
        "quote": "People cannot show each other their true feelings. Fear, suspicion, and resentment never subside."
    },
    {
        "anime": "Naruto Shippūden",
        "character": "Madara Uchiha",
        "quote": "The longer you live... The more you realize that reality is just made of pain, suffering and emptiness..."
    },
    {
        "anime": "Naruto Shippūden",
        "character": "Madara Uchiha",
        "quote": "It seems that you still want to dance but... You will not be able to make steps anymore."
    },
    {
        "anime": "Naruto Shippūden",
        "character": "Madara Uchiha",
        "quote": "I'd be lying if I said things are going according to my plan... but beggars can't be choosers, right?"
    },
    {
        "anime": "Naruto Shippūden",
        "character": "Madara Uchiha",
        "quote": "[Last words to Hashirama] As comrades, huh... well... if that's how... we... will.... *smiles*"
    },
    {
        "anime": "Naruto",
        "character": "Madara Uchiha",
        "quote": "....Would you consider dying together \"Teamwork\" as well?"
    },
    {
        "anime": "Naruto",
        "character": "Madara Uchiha",
        "quote": "Wake up to reality! Nothing ever goes as planned in this world. The longer you live, the more you realize that in this reality only pain, suffering and futility exist."
    },
    {
        "anime": "Naruto",
        "character": "Madara Uchiha",
        "quote": "Man seeks peace, yet at the same time yearning for war... Those are the two realms belonging solely to man. Thinking of peace whilst spilling blood is something that only humans could do. They're two sides of the same coin... to protect something... another must be sacrificed."
    }
]