[
    {
        "anime": "Kaichou Wa Maid-Sama!",
        "character": "Takumi Usui",
        "quote": "It's fine, I'll come to save you as much as you want. I'll make you fall for me as much as you wish. Leave this to your master."
    },
    {
        "anime": "FLCL",
        "character": "Eri Ninamori",
        "quote": "You're Puss in Boots, the one who tricks the prince. He hides who he really is and pretends to be someone else forever. So in time he becomes that person, so his lie becomes the truth, see? He transcends the mask. Don't you get it? That's how he finds happiness. That's pretty good, right?"
    },
    {
        "anime": "Kenichi: The Mightiest Disciple",
        "character": "Fuurinji Hayato",
        "quote": "In the end of that lonely path you are going, there is nothing."
    },
    {
        "anime": "Tiger & Bunny",
        "character": "Barnaby Brooks Jr.",
        "quote": "I'll never forget that you wasted three minutes of my life."
    },
    {
        "anime": "Mobile Suit Gundam Seed",
        "character": "Cagalli Yula Athha",
        "quote": "[to Athrun] I bet your head is like a hamster running in its wheel right about now."
    },
    {
        "anime": "Death Note",
        "character": "Light Yagami",
        "quote": "That's right, I am Kira. And what can you do? Kill me right here?"
    },
    {
        "anime": "Honey and Clover",
        "character": "Yuuta Takemoto",
        "quote": "To wish for your own happiness is sometimes coupled with another's unhappiness. Since I couldn't pray for my own happiness, I prayed to the moon in the night sky for the happiness of the one whose warm hand I held."
    },
    {
        "anime": "One Piece",
        "character": "Sanji",
        "quote": "Black leg!"
    },
    {
        "anime": "Black Bullet",
        "character": "Tendou Kisara",
        "quote": "It is not justice that can oppose evil. It is an absolute evil that overpowers evil itself."
    },
    {
        "anime": "Another",
        "character": "Teshigawara Naoya",
        "quote": "Don't mess with things that don't exist! It's dangerous!"
    }
]